[
  {
    "blogId": 1,
    "title": "Bông Hoa Nhỏ",
    "authorName": "Lạc Lạc",
    "description": "Trong một khu vườn nhỏ, bông hoa nhỏ nở rộ với vẻ đẹp tự nhiên và thuần khiết. Bông hoa ấy không biết đến quy tắc, không lo lắng về ngày mai, và không gì có thể giữ cô lại. Bông hoa ấy vô tư, thuần khiết, nhưng sức sống cũng rất mãnh liệt, lúc nào cũng sẽ thả trôi tâm trí theo những cơn gió, tâm hồn trôi dạt như mây, ngày qua ngày, tháng qua tháng. Bông hoa nhỏ là một linh hồn tự do, luôn tò mò về thế giới xung quanh, giống như loài thú hoang dã chạy trên thảo nguyên bát ngát. Cô không có sự ràng buộc và không bao giờ dừng chân tại một nơi cố định. Bông hoa nhỏ luôn muốn nhìn ngắm thế giới và chưa bao giờ thôi tò mò về mọi thứ xung quanh mình. Một ngày nọ, bông hoa đang lắc lư nhún nhảy vui vẻ trong vườn thì bắt gặp một ánh mắt đang ngắm nhìn cô từ xa. Bông hoa nhìn thấy một chàng trai đang đứng trước khu vườn, lái một chiếc mô tô rất ngầu, khẽ nhìn cô với ánh mắt trìu mến và ấm áp. Cô rất ngạc nhiên vì đó giờ chưa ai chú ý tới cô hay nhìn cô thật lâu như vậy. Rồi sau đó, chàng trai loay hoay không biết làm sao để bước vào, một hồi lâu thì đành ngậm ngùi phóng xe đi mất. Hôm sau, bông hoa vẫn còn ngẩn ngơ vì ánh mắt của chàng trai lạ nhìn cô hôm qua, thì người làm vườn đã mang cô lên khỏi mặt đất, cô cùng những bông hoa khác tiếp tục cuộc hành trình mới của mình. Sau khi tiễn các chị em của mình thì cô đã được đưa đến một cửa hàng hoa cưới xinh xẻo trong một con phố tấp nập và rộn ràng. Người chủ tiệm đón cô từ tay người làm vườn, và đặt bông hoa vào một chiếc bình gốm màu trắng. Bông hoa hớn hở nhìn xung quanh, cô thả mình thư giãn trong tiếng nhạc phát ra trong cửa hàng, hôm nay cô được ở nhà mới. Các bông hoa khác trong cửa hàng mỉm cười với cô, vẫy tay chào bông hoa hàng xóm đáng yêu. Cô phút chốc quên đi chàng trai lái chiếc mô tô ấy, cô nô đùa cùng mọi người và nhìn dòng người qua lại thật lạ lẫm và thú vị. Rồi một cặp đôi bước vào trong tiệm, bông hoa thấy sự hạnh phúc ngập tràn trong ánh mắt của họ, cô nghe được cuộc trò chuyện của họ với người chủ tiệm, họ chuẩn bị kết hôn trong vài ngày nữa. Họ trao đổi hồi lâu rồi vui vẻ ra về. Rồi cô nhìn ra ngoài, cô thấy một bóng dáng quen đang tìm kiếm gì đó xung quanh, bông hoa sực nhớ lại thì đó là chàng trai hôm ấy ở khu vườn. Cô thấy vẻ mặt chàng trai không được vui, ánh mắt nhìn tới nhìn lui tìm kiếm điều gì đó, cô muốn gọi anh nhưng người chủ tiệm đã mang cô đi cùng những bông hoa khác, gói lại thành một bó hoa cưới, cô được trang điểm thật xinh đẹp bằng một cọng ruy băng trắng, cô tiếc nuối vì không gọi kịp chàng trai, rồi bỗng cô ngước lên nhìn, bông hoa thấy chàng trai đang xuất hiện trước mặt cô, vẫn ánh mắt ấy đang nài nỉ người chủ tiệm hoa hãy nhượng lại đoá hoa này, nhưng đã quá muộn. Chàng trai tiếc nuối và buồn rười rượi, lặng lẽ bước ra khỏi cửa hàng và vẫn luyến tiếc quay lại nhìn cô. Ngày hôm sau bông hoa được đưa đến một bữa tiệc, bông hoa được đặt nhẹ nhàng trên chiếc bàn màu trắng. Bông hoa thấy một khung cảnh nhộn nhịp, mọi người đang hối hả chuẩn bị cho hôn lễ, cô thấy một lễ đường được rải đầy hoa, cô mong chờ được xuất hiện trong giây phút quan trọng của họ. Rồi người phục vụ mang bó hoa vào phòng đợi của cô dâu. Trong lúc đợi làm lễ, cô đã nghe được cuộc trò chuyện của cô dâu và bạn bè. Cô đến với chú rể không phải là tình yêu. Nó như một sự toan tính giữa vật chất và địa vị. Bông hoa cảm thấy buồn vì đối với cô, điều ý nghĩa nhất là tình yêu, cô cảm thấy mình cũng chẳng còn ý nghĩa gì nữa, cô xuất hiện cũng chỉ hình thức, một vật vô tri giữa những sự giả dối và toan tính xung quanh, bông hoa rũ xuống và chẳng còn thiết tha về một hôn lễ ý nghĩa và hạnh phúc nữa. Bông hoa tự hỏi liệu ngày tháng về sau họ sẽ như thế nào, có hạnh phúc với lựa chọn của mình không? Lễ cưới cũng nhanh chóng diễn ra sau đó, bông hoa được chú rể trong buổi tiệc cầm trên tay, bước vào trên lễ đường trong tiếng nhạc du dương. Nhưng khi chú rể đặt bó hoa vào tay cô dâu, thì một âm thanh lạ phát ra, mỗi lúc một to và rõ, một bóng hình rất quen đang chạy thật nhanh vào trong buổi tiệc, trên chiếc xe phân khối lớn mà bông hoa đã nhìn thấy ngày đầu tiên ở khu vườn. Trong khoảnh khắc bất ngờ đó, chàng trai hôm đó đã lao đến giật bó hoa trên tay cô dâu trước sự ngỡ ngàng và hoang mang của mọi người xung quanh, và cả cô dâu chú rể. Chưa kịp để mọi người hét lên, chàng trai quay xe và phóng xe đi thật nhanh. Bông hoa vui mừng hò reo hứng thú và nép mình vào bộ vest chàng trai ấy mặc hôm nay, anh ấy hôm nay thật điển trai. Cô cùng anh phóng xe khỏi lễ cưới và chạy xa thật xa. Chàng trai chạy mãi chạy mãi, cuối cùng thì chàng trai cũng tìm được bông hoa và mang cô đi ra khỏi những sự giả tạo và lừa lọc, mang cô đến nơi có tình yêu thật sự. Đôi mắt chàng trai tràn ngập sự hạnh phúc khi cầm trên tay bó hoa ấy. Bông hoa cũng hạnh phúc khi biết mình cuối cùng cũng thuộc về người cần nó thật sự. Chàng trai ấy đã tặng bông hoa nhỏ cho người đàn ông mà anh ấy yêu. Họ đã cùng nhau trải qua biết bao nhiêu định kiến của xã hội, vượt qua những cung bậc cảm xúc, qua bao nhiêu thử thách và cuối cùng đã được sống hạnh phúc bên nhau. Hai người đàn ông và bông hoa đã tìm được bến đỗ cuối cùng của cuộc đời mình. Họ cùng trao lời thề với nhau, bông hoa cảm nhận được sự quan trọng và ý nghĩa của mình khi hiện diện ở đây. Cuối cùng tình yêu thật sự nó không chỉ là tình cảm đến từ hai phía, mà nó còn là sự yêu thương vô điều kiện và sẵn sàng làm mọi thứ vì người mà họ yêu.",
    "year": 2023,
    "image": ""
  },
  {
    "blogId": 2,
    "title": "Soleman",
    "authorName": "Beast",
    "description": "He wants to join in. He wants to laugh. He wants to have fun with people. He wants to get attention. He wants to eat. He wants to drink. But, instead, he sits in the dark at the back of the hall, at the very end corner where light can’t even reach. Silently. He looks at the crowd. He hears the laughs, he sees the smiles. He takes out his phone and starts writing:  - No technician Quietly, he asks his friend - who accidentally knows how to operate the system - to come down and take over the station. His friend nods. Something is not right. He sweats even though he’s only wearing a T-shirt. He exhales and stands up slowly. His right ankle is killing him with pain. Walking around the hall, he comes to his friend again and asks:  - We need air-con His friend nods and disappears. He stands there and keeps looking around. A few min- utes later, his friend comes back:  - It is on. But we can not control the temp. He nods. Suddenly, he kneels. The plug of the computer is half-pulled off the power board. He thinks:  - It will be fun if this falls off in the middle of the event. He pushes the plug hard so it goes in completely. He looks up. Pretty girls are having fun together, and someone is in that crowd too. He walks up the stairs slowly and heads to the second Exit route. It has become his in- stinct to always look for another Exit route whenever he organizes an event. His previous career treats him well. His past life treats him well. The second Exit door is locked. Exhales once more, he walks down the stairs and goes out using the main entrance. He looks for security to open the second Exit door.  - Thank you He says, when the security guard walks away. Cling, cling....the keys hanging from the guard’s belt jingle with every step he takes. He pulls out his phone, which by this time, is full of notes. He draws a brief map of the hall. He cannot take anything by chance. He goes back to his seat and takes one more look around. The seat is on the highest level of the hall, to the very left corner. It is not the best seat in the house. But he is not here to join the event. He is here because he is part of the group that created the event, and he wants to make sure everything goes right. Not left. This seat offers him the best view, not just to the screen but to the whole hall. And this seat also offers him the direct view of someone, who sits across the hall. He thinks:  - That should cover it. He enjoys a few visitors who come to see him and say hi. They are the ones who he worked with. They are energetic, and look happy. Light off. The event begins. 30 seconds pass, he pulls out his phone:  - Brief MC’s script  He knows so well that he should take it easy. This event is not well prepared and he is aware of that. But he can’t help himself. Being a perfectionist at work makes him himself today. He wants to go down there. He wants to sit next to someone. But he doesn’t. There is a movie in which someone acts as the main actor’s lover. He exhales and walks out the second Exit door. Silently. He sits down and takes a deep breath. He’s worried. Someone has been through a break-up just a couple of days ago. And in this movie, she needs to play a character that also breaks up with the main character. That trauma is not easy to go away by itself. And now, she is reminded. He hates the guy that makes that movie. He sees a couple of late guests who have been lost in the building near the second Exit. After directing them, he goes down and grabs a poster to stick it to the wall near the second exit. .......... The event comes to an end. Two of five of the teams he supported won all the prizes. But he is not that happy. He thinks: - I can do it better. Everybody gathers for a group photoshoot. He can’t join in even though there are people who come and ask him. Even someone comes, too. He can see the disappointment in her eyes when he says he won’t join. He knows. But not only are his legs killing him - time to take the painkiller, which he left in his car - but also his mind has stretched to its end. He takes another deep breath and closes his eyes. Time for a short break. In his short dream, he sees the disappointment of someone. He thinks:  - Damn it. She probably thinks that I keep my distance from her/ her friends, or even thinks that I am the kind of loser who scares the crowd. And he can feel it. Before, during and after the team’s dinner. But, Somebody needs to stay back. Somebody needs to cover his team’s back. Somebody needs to fix any unexpected event. Somebody needs to ensure the flow of the event. Quietly. Somebody needs to step out of the fun. Somebody needs to understand the role of the rear guard. Somebody needs to control the urge to join the fun. In the war period, they call the unit that stays behind to slow the enemy down Rear Guard. In his world, people called it Sole Man.\r\n*Special Thanks to:\r\n1. His friend’s husband, who helps him a lot.\r\n2. His teammates, who always try their best.\r\n3. This event, because he found a few hidden gems that he can work with in the future.\r\n4. This event, because he found someone.\r\n",
    "year": 2023,
    "image": ""
  },
  {
    "blogId": 3,
    "title": "Gửi những bạn tuổi 22 của tôi!!!",
    "authorName": "Beast",
    "description": "Tôi đã bước qua cái tuổi 22 được 9 năm rồi. Con đường mà tôi đi ở tuổi 22 chắc sẽ khác rất nhiều với con đường mà các bạn đang đi nhưng cảm giác cô đơn, chênh vênh, lạc lõng và nghi ngờ bản thân chắc sẽ không khác là bao. Cái tuổi mà các bạn vừa hoàn thành 1 giấc mơ tưởng như rất lớn khi còn bé - tốt nghiệp Đại Học, nhưng khi nhận tấm bằng trên tay, ôi sao nó nhẹ quá vậy. Và khi bước ra đời với tấm bằng ấy, bạn còn cảm thấy nó nhẹ hơn nữa khi mà chẳng mấy ai thật sự quan tâm đến 3,4 năm công sức của bạn. Bạn cảm thấy “Lạc Trôi”. Khi mà càng lại gần cái giấc mơ mà bạn luôn mong khi còn bé, bạn càng thấy “Nắng Ấm Xa Dần” và thay vào đó là “Gió Lạnh” và “Mưa”. Bạn cảm thấy thất vọng với chính giấc mơ của mình và bắt đầu nghi ngờ bản thân rằng “Liệu mình có thật sự hiểu mình là ai và mình muốn gì?”. Bạn cảm thấy “Vỡ Tan” và “Bỗng Dưng Muốn Khóc”. Và những người bạn mới đây còn cười đùa bỗng “Đi Về Đâu”. Bạn có cảm giác bị bỏ rơi khi mà “Ngày Hôm Qua” vẫn còn 1 đám lóc nhóc đi chung với nhau, thế mà hôm nay bạn lại “Tâm Sự Với Người Lạ”. Bạn nghĩ “Có Khi Nào” tất cả “Như Một Giấc Mơ” đẹp và bạn đang tỉnh giấc? Cầm tấm bằng trên tay, cộng với IELTS 7.0 và vài năm kinh nghiệm làm thêm thời sinh viên, bước ra đời bạn nhận ra mình thật nhỏ bé, ngay cả giấc mơ của mình mà nó vẫn bé thế kia. Bạn cố gắng chứng tỏ mình và giấc mơ của mình cho người khác thấy, nhưng càng làm bạn càng lún sâu vào vào cái vị trí mà xã hội dành cho bạn, mặc bạn có muốn đứng ở đó hay không. Sự thất vọng của ba mẹ, bạn bè của bạn thì cũng đâu khác gì bạn, người yêu ở tuổi đó có lẽ cũng chưa hiểu được tâm trạng của bạn, bạn cảm thấy lẻ loi và cô đơn kinh khủng. Bạn loay hoay tìm cách thoát nhưng bạn không biết làm cách nào và cũng không ai ở cạnh bạn để dắt bạn đi nữa. Mỗi ngày trôi qua là một ngày bạn vật lộn với chính con người của mình và đồng tiền. Bạn biết rất rõ rằng mình ghét cay ghét đắng công việc mình đang làm, nhưng bạn vẫn phải nở nụ cười mỗi khi đi làm mặc kệ trong lòng bạn có cảm thấy khó chịu thế nào đi nữa. Cho đến một ngày, trong vô thức, bạn chấp nhận buông giấc mơ của mình và lặng lẽ đứng vào vị trí mà xã hội dành cho bạn. Đi làm mỗi ngày với công việc mà bạn không thích, cười ngay cả khi bạn buồn, có ai đó quan tâm bạn cũng sẽ nói “mình không sao, cám ơn”. Bạn trở thành cái bóng của chính mình. Bạn không còn dám yêu cái kiểu cuồng nhiệt như ngày xưa, không dám kết bạn kiểu BFF, không còn dám mở lòng mình ra. Bạn sợ. Bạn đau. Bạn thất vọng, Ở cái tuổi dở dở ương ương như 22 (21 hay 23 cũng chẳng khá hơn đâu nhé), bạn bước vào 1 cuộc đấu tranh sinh tồn thật sự. Bạn nghĩ rằng bạn đã được trang bị tạm ổn mọi thứ như kiến thức, ngoại ngữ và thậm chí kinh nghiệm thực tiễn để chuẩn bị cho cuộc sống sau khi ngồi mòn ghế giảng đường thì tôi cũng chẳng ngạc nhiên khi bạn bị sốc đến vậy. Bạn có cảm giác như một bước từ thiên đường rớt xuống địa ngục (mặc dù suy cho cùng thì đại học cũng không phải là thiên đường đối với tôi). Có những thứ mà cho dù bạn có học hay chuẩn bị kỹ đến đâu cũng không bao giờ là đủ. Bạn sẽ bắt đầu học được 2 chữ mà đối với tôi, vẫn rất khó để nuốt trôi: Mất mát. Bạn sẽ từ từ mất những người bạn đã từng gắn bó mỗi ngày nhiều năm qua. Vâng, sẽ có lời hẹn hàng năm gặp mặt và thăm thầy cô. Và thầy cô thì cứ già đi còn bạn bè vẫn mãi chẳng thấy đâu. Nhưng cái nỗi buồn mất bạn bè ấy, ngạc nhiên thay, nó lại nhẹ nhàng đến vậy. Đôi lúc 3, 4 năm trôi qua mà không một lần bạn nhớ tới những người bạn ấy chứ đừng nói lời hẹn năm nào. Gặp nhau trên phố, may mắn gặp được đứa trẻ mãi không già thì còn nhận ra tay bắt mặt mừng, lấy số điện thoại và rồi lại hẹn nhau lần sau sẽ gặp nhưng có ai nhớ đến còn 1 lời hẹn chưa bao giờ được nhớ. Còn không lại như bèo nước, trôi qua nhau mà không mảy một gợn sóng. Bạn sẽ từ từ mất đi người mà bạn từng nghĩ là bạn sẽ không thể yêu ai hơn được nữa. Ở cái tuổi mà trái tim quá nóng còn cái đầu chưa đủ lạnh thì việc bạn ngồi nhặt từng mảnh vỡ trong tâm hồn bạn là chuyện có thể nhìn thấy được. Lúc còn đi học, bạn ngưỡng mộ một anh học giỏi, thể thao tốt, biết nhiều tài lẻ và rồi bạn yêu anh ấy. Đến khi bạn ra trường, nhìn ra biển lớn, bạn mới biết anh người yêu ấy nhỏ bé và yếu ớt như thế nào. Những tài lẻ năm nào khiến bạn đổ xiêu vẹo, những câu nói ngôn tình như rót mật vào tai làm bạn mơ ước về “Ngôi nhà và những đứa trẻ” bỗng nhiên tầm thường đến lạ. Vâng, người ấy có thể rất giỏi, vẫn vượt sóng lớn được. Nhưng đến một lúc bạn nhìn lại, người ấy có còn là người mà năm xưa mà bạn yêu nữa không hay bạn có cảm giác như đang ở cùng người xa lạ? Ở tuổi 22 ấy, có bao giờ bạn đã nghĩ sẽ đến lúc nào đó mà bạn trở thành chỉ 1 sự lựa chọn trong cái danh sách dài dằng dặc những thứ mà anh ấy phải làm? “Tối thứ 6 mình đi ăn tối nhé anh?” “Anh bận thứ 6 rồi em” “Vậy thứ 7 được không anh? Lâu rồi mình không đi chơi riêng rồi.” “Uhm, tối thứ 7 cũng được” “Vậy em đặt bàn, mua vé xem phim rồi nhé” …… “Em ơi, anh xin lỗi. Tối nay anh có cuộc hẹn quan trọng với đối tác. Lần sau em nhé” Vâng, bạn sẽ đứng đấy với bộ đồ mới mua, mặt cũng đã trang điểm kỹ càng. Bạn sẽ giận. Bạn sẽ ném đồ. Bạn sẽ chửi. Bạn sẽ khóc. Bạn sẽ say. Cho đến một ngày, bạn nhận ra rằng mọi thứ đã khác xưa nhiều lắm rồi. Bạn cũng không biết rằng mình đang đứng đâu trong cuộc đời của người ấy. Lỗi của người ấy không chăm sóc bạn? hay lỗi của bạn khi không thể theo kịp người ấy? Thật ra, chẳng ai có lỗi cả. Chỉ là đến lúc mà trái tim nóng của bạn cũng bắt đầu phải trải qua những thử thách của riêng nó. Trái tim của bạn cũng đã 22 tuổi rồi đấy. Và khi nhìn lại, tâm hồn của bạn đã vỡ từ rất lâu rồi nhưng bạn không nhận ra. Chỉ đến khi lời chia tay như một cái tát vào mặt bạn, bạn mới tỉnh để nhận ra điều đó. Ở cái tuổi 22 ấy, nếu như bạn may mắn bạn sẽ vẫn còn nhiều người thân xung quanh. Nhưng trong vô thức, bạn sẽ bắt đầu thật sự nhận ra rằng bạn không còn nhiều thời gian ở bên cạnh họ nữa. Thời gian của tuổi 22 bỗng nhiên chạy nhanh đến lạ. Bạn chưa kịp nhận ra đã hết ngày, chưa kịp mua đồ sale đã hết tháng, chưa kịp đi du lịch đã hết năm. Tôi nghĩ câu nói mà ai cũng đã từng nói ít nhất một lần: “Nhanh thật, mới đây mà đã hết năm” Bạn sẽ bắt đầu cảm nhận được nỗi đau của người ở lại một cách từ từ nhất khi từng người mà bạn thương yêu bỗng nhiên không còn đó nữa. Đó là sự tàn khốc của thời gian. Bạn cảm nhận được nhưng bạn bất lực chỉ biết đứng nhìn nó xảy ra. Bạn nghĩ là nỗi đau đó quá lớn cho bạn? Vâng ai cũng nghĩ vậy nhưng nhìn ra ngoài mà xem, rất nhiều người đi trên đường cũng đã mất người họ yêu thương nhưng họ vẫn cứ bước đi. Có chăng ai rồi cũng sẽ mất đi một phần tâm hồn, chỉ để vượt qua được cái chuyện chẳng đặng đừng ấy mà sống tiếp. Và rồi, bạn thay đổi để thích nghi. Tự nguyện hay bắt buộc, có ý thức hay vô thức đều chỉ để bạn vượt qua được những con sóng lớn ấy với ít tổn thương nhất. Bạn bỏ rơi cái tôi của bạn vì công việc mà bạn không thích nhưng đem lại cho bạn tiền bạc và sự nghiệp, bạn thích tránh xa những rắc rối không liên quan đến bạn mặc dù bạn biết rõ đúng sai, bạn bắt đầu đạp lên người khác để trèo lên cao, bạn bắt đầu làm tổn thương người khác chỉ để thoã mãn bản thân... Bạn có sai không? Có lẽ bạn còn chẳng có thời gian để nghĩ đến khi mà bạn đã bắt đầu bị cuốn vào cái vòng luẩn quẩn không lối thoát ấy.",
    "year": 2023,
    "image": ""
  }
]
